cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'go'
brew 'openssl'
brew 'unrar'
brew 'yarn'
brew 'node'

cask 'handbrake'
cask 'max'
cask 'steam'
cask 'visual-studio-code'
cask 'paparazzi'
cask 'tunnelbear'
cask 'slack'
cask 'postman'
cask 'spotify'
cask 'google-chrome-dev'
cask 'laplock'
cask 'android-file-transfer'
cask 'vlc'
cask 'sketch'
cask 'zeplin'
cask 'abstract'
cask 'grammarly'
cask 'jetbrains-toolbox'
cask 'vox'
cask 'discord'
cask 'fork'
cask 'charles'